INSERT INTO public.main_review ("text",mark,created_at,product_id) VALUES
	 ('Долго выбирали холодильник, но с уходом с рынка многих привычных брендов, и со снизившимся качеством тех, которые остались, и перешли под контроль китайских компаний, изучив отзывы покупателей и советы ремонтников ( ремонтопригодность, стоимость ремонта и т.д.), оказалось, что все плюс минус одинаковое, и решение пришло само собой, жизнь покажет насколько наши выводы верны, пока все устраивает.',4,'2025-03-23 18:32:26.963902+03',1),
	 ('Плюсы
Практически никаких, обычный холодильник за неадекватную стоимость
Минусы
Сломался мотор спустя полтора года... ну это как вообще? Ремонт около 10 тысяч под ключ.
Отзыв
НЕ рекомендую брать данную модель!',1,'2025-03-23 18:32:26.963902+03',1),
	 ('Плюсы
большой, красивый, малошумный.
Минусы
управление не интуитивно понятное.
Отзыв
после месяца использования такие выводы: регулировка температуры очень условна, на цифре 3 и заслонке чуть левее центра температура 5 град. в холод и -18 мороз. ,если сдвигать заслонку влево или вправо температуры резко падают в холод до 8 град. в мороз до -12 ,потребляет он в этом режиме где то 900 ватт/час, наиболее холодные места низ и верхняя полка, вверху даже холоднее около 3 гр., на режиме 4 температура в холод внизу 3 град на верх. полке 1 гр., в морозилке -23 потребляет где то 1.1 квт ,так что заслонку держите на середине между слов супер фриз. ,как то так ,в целом нормальный холодильник большой, красивый ,малошумный но управление не очень.',4,'2025-03-23 18:42:39.312364+03',2),
	 ('Классный холодильник с большим объёмом и скромной стоимостью. Товар действительно стоит этих денег!',5,'2025-03-23 18:42:39.312364+03',2),
	 ('Вместительный, задняя стенка закрыта, теперь пыль не будет собираться !
Большой, вместительный, почти не слышу как работает, большие ящики морозилки.',5,'2025-03-23 18:42:39.312364+03',2),
	 ('Пользуемся холодильником три месяца. Удобный, хотя для человека с ростом 162см высоковат. Плюсы .... вместительный холодильник, выглядит аккуратным холодильником, работает как холодильник)) Работает потише, чем морозильная камера (у нас есть еще отдельная морозилка). Так что покупкой довольны.',5,'2025-03-23 18:42:39.312364+03',2),
	 ('Что могу сказать, хорошая модель холодильника, не ошиблись. Большой и вместительный, при этом достаточно легкий, на удивление. Работает не шумно, несмотря на то, что переживали по этому поводу. Дизайн простой и приятный, белый классический цвет. В инструкции увидели, что есть еще и конвертируемый контейнер, не знали о нем при покупке)) Сейчас там овощи и фрукты храним, но после дачного сезона планируем мясо',5,'2025-03-23 18:49:51.875998+03',3),
	 ('настолько хороший холодильник, теперь не переживаю за то что что-нибудь растает',5,'2025-03-23 18:49:51.875998+03',3),
	 ('Плюсы
Неплохой внешний вид.
Минусы
Очень шумный. Ночью невозможно спать.
Отзыв
Цена явно завышена.',2,'2025-03-23 18:49:51.875998+03',3),
	 ('Плюсы
Внутреннее пространство организовано очень удобно. Регулируемые полки, вместительные ящики для овощей и фруктов, а также специальная зона свежести (в некоторых моделях) позволяют оптимально распределить продукты. Система No Frost радует отсутствием необходимости размораживать холодильник, а равномерное охлаждение предотвращает образование льда. Отделение для заморозки достаточно объемное, продукты сохраняются идеально
Отзыв
Холодильник работает практически бесшумно - только легкий гул компрессора иногда напоминает о его работе. Управление интуитивное: электронная панель позволяет точно настраивать температуру в разных отсеках. Особенно оценил опцию «отпуск», которая переводит холодильник в энергосберегающий режим при длительном отсутствии',5,'2025-03-23 18:49:51.875998+03',3);
INSERT INTO public.main_review ("text",mark,created_at,product_id) VALUES
	 ('Хорошо тихо работает. в кухне его вообще не слышно. Старый гудел как паровоз. А этот, даже если прислушиваться, гула нет.',5,'2025-03-23 18:49:51.875998+03',3);
