INSERT INTO public.main_product (title,description,price) VALUES
	 ('Холодильник Indesit ITS 4180 W белый','Холодильник Indesit ITS 4180 W с возможностью управления заморозкой позволит практически мгновенно охладить большой объем продуктов.

Для удобного хранения фруктов и овощей есть отдельные ящики. В нижней части расположен мощный морозильник вместимостью 78 л.

Система No Frost во всех отделениях предотвращает появление наледи и инея на стенках, за счет чего нет необходимости размораживать аппарат вручную. При открытии металлических дверей автоматически включается яркая LED-подсветка. При необходимости их можно перевесить под левую руку. Микроклимат сохранится до 14 ч, если неожиданно отключится электропитание.',32999.00),
	 ('Холодильник Candy CCRN 6200W белый','В холодильнике Candy CCRN 6200W стильный дизайн сочетается с современными решениями, обеспечивающими стабильную и эффективную работу. Это и украшение кухни, и прибор, в котором созданы оптимальные условия для хранения продуктов. Использование технологии Skin Condenser позволило расположить решетки радиаторов в боковых стенках корпуса. При этом задняя стенка у CCRN 6200W — плоская, что позволяет разместить холодильник вплотную к стене и избежать скопления пыли из-за отсутствия выступающих частей и решеток.

Total No Frost
В обоих отделениях циркулирует прохладный воздух. Это препятствует появлению наледи на внутренних стенках и способствует равномерному распределению температуры.

УДОБСТВО
В основной камере предусмотрено пять прочных стеклянных полки, в морозильнике — три выдвижных ящика из прозрачного пластика. Распределите по ним продукты так, как считаете нужным. Ручки холодильника интегрированы в корпус дверей, направление открытия которых можно изменить при необходимости. Гигиеничный съемный уплотнитель дверей обеспечивает удобство ухода за холодильником.

ПЕРЕДОВЫЕ ТЕХНОЛОГИИ
Система управления — электронная. Она обеспечивает полный контроль над настройками и позволяет в любой момент включить режим «быстрое охлаждение». LED-освещение помогает с минимальными затратами времени найти то, что вам понадобилось в данный момент, и экономно потребляет при этом электроэнергию.',37999.00),
	 ('Холодильник Gorenje NRK6202AW4 белый','Холодильник Gorenje NRK6202AW4 стильно выглядит и обеспечивает оптимальные условия для хранения продуктов. В обеих его камерах реализована полностью автоматическая технология разморозки No Frost, что делает обслуживание особенно лёгким.

ЗНАЕТ ВАШИ ПРИВЫЧКИ
Система AdaptTech следит за тем, как вы пользуетесь устройством, и анализирует собранную информацию. Она использует её, чтобы поддерживать стабильный температурный уровень вне зависимости от того, как часто вы открываете дверцу.

ПРОСТАЯ РЕГУЛИРОВКА
Установить настройки можно с помощью сенсорной панели управления SensoTech Switch. Она удобно расположена и чутко реагирует на касания пальцев.

ПРОДУМАНО ДО МЕЛОЧЕЙ
Для свежих фруктов и овощей предусмотрен ящик CrispZone с функцией изменения влажности, для мяса и рыбы – низкотемпературный контейнер FreshZone. LED-освещение пригодится, чтобы не тратить много времени на поиск продуктов, понадобившихся вам именно сейчас.',49999.00);
